#Задача 1. Вариант 3
#Напишите программу, которая будет сообщать род деятельности и псевдоним под которым скрывается Вильгельм Аполлинарий Костровицкий. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

#Gladilina V.A.
#09.02.2016
print("Вильгельм Аполлинарий Костровицкий более известен, как французский поэт Гийом Аполлинер")
input('\nНажмите Enter для выхода')