#Задача 3. Вариант 3
#Напишите программу, которая выводит имя "Чарльз Лютвидж Доджсон", и запрашивает его псевдоним. Программа должна сцеплять две эти строки и выводить полученную строку, разделяя имя и псевдоним с помощью тире.

#Gladilina V.A.
#08.03.2016
print("Сегодня речь пойдёт про Чарльза Лютвиджа Доджсона")
print("Под каким именем мы знаем этого человека?"); print("Ваш ответ: Льюис Кэрролл")
print("Всё верно: Чарльз Лютвидж Доджсон - Льюис Кэрролл")
input('\nНажмите Enter для выхода')