#Задача 4. Вариант 3
#Напишите программу, которая выводит имя, под которым скрывается Алессандро Филипепи. Дополнительно необходимо вывести область интересов указанной личности, место рождения, годы рождения и смерти (если человек умер), вычислить возраст на данный момент (или момент смерти). Для хранения всех необходимых данных требуется использовать переменные. После вывода информации программа должна дожидаться пока пользователь нажмет Enter для выхода.

#Gladilina V.A.
#21.03.2016
print("Алессандро Филипепи более известен, как великий итальянский живописец Сандро Боттичелли")
m = 'Италия, Флоренция'
g = 1445
d = 1510
v = 65
o = 'Живопись'
print("Место рождения: " + m)
print("Год рождения: ", g)
print("Год сммерти: ", d)
print("Возраст: ", v)
print("Область интересов: " + o)
input("\nНажмите Enter для выхода")